[
  {
    "start_message": "Привет!\nЯ электронный помощник Лавлейс, всегда готовый ответить на ваши вопросы, порой, я могу быть немного глуповат, но я стараюсь учиться)\nНе стоит пугаться неожиданных сообщений от меня посреди ночи: параллельно общению с вами, я постоянно просматриваю новости в ВК в группе лицея и отправляю самые новые вам.\nРекомендуется ознакомиться со всеми моими возможностями, вызвав команду 'help'.",
    "start_admin_message": "Привет, администратор!\nЯ электронный помощник Лавлейс, всегда готовый ответить на ваши вопросы, порой, я могу быть немного глуповат, но я стараюсь учиться)\nНе стоит пугаться неожиданных сообщений от меня посреди ночи: параллельно общению с вами, я постоянно просматриваю новости в ВК в группе лицея и отправляю самые новые вам.\nРекомендуется ознакомиться со всеми моими возможностями, вызвав команду 'help'.",
    "help_message": "Основной моей обязанностью является помощь ученикам и учителям следить за последними мероприятиями, которые проходят в нашем лицее, поэтому я могу ответить:\n1. Какие мероприятия будут проходить завтра, послезавтра, в течение этой недели, в течение следующей недели, в течение этого месяца, в течение следующего месяца и в течение этого года.\nПример запроса: Мероприятия завтра\n2. Электронные учебники основных предметов (русский язык, алгебра, геометрия, английский язык, биология, география, физика, информатика, обществознание, химия) для 10-11 классов.\nПример запроса: Учебник по физике для 11 класса\n3. Сайт с расписанием лицея.\nПример запроса: Расписание лицея\n4. Поступление в ВУЗ (сайт для выбора университета).\nПример запроса: Поступление\n5. Ссылка на ВК лицея.\nПример запроса: Сайт\n6. Ссылка на ДЗ (ссылка на сетевой город).\nПример запроса: Сетевой город\n7. Последняя новость (из группы вк).\nПример запроса: Последняя новость\n8. Если же вас интересует что-то иное, то в меня встроена нейронная сеть Gigachat, с помощью которой я постараюсь ответить на все ваши вопросы!)",
    "about_message": "Я являюсь школьным проектом, поэтому могу работать неидеально, но в случае возникновения каких-либо технических шоколадок напишите моему разработчику @deeputation88 для максимально быстрой обратной связи.",
    "home_message": "Вы вернулись на стартовую страницу!\nВ случае возникновения вопросов, используйте команду 'help'."
  }
]